Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Doarjja meroštallojuvvo mánnologu mielde mii lea geavahuvvon sámi giellaoahpahussii
nob: prioriteres Tilskuddet beregnes etter antall måneder det gis samisk språkopplæring

source:  Doarjjaoažžu galgá buktit 2010 rehketdoalu ja raportta ruđaid geavaheamis.
nob: tilskuddet Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene for 2010.

source: Jus doarjja lea badjel 150 000 ru, de ferte rehketdoalu ruđaid geavaheamis leat duođaštan registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji
nob: Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000

source: 4.3 Doaibmabijut oahpponeavvoráhkadeami nannemii
nob: For 2011 avsettes kr 9 405 000 til tilskudd til samiske barnehager og norske barnehager med samiske barn.

source: Áššis 21/08 Sámedikki oahpponeavvoovddideami strategalaš plána 2009-2012 leat ulbmilat ja strategiijat oahpponeavvuid ráhkadeapmái mearriduvvon.
nob: 4.3 Tiltak for å styrke læremiddelproduksjonen I sak 21/08 Sametingets strategiske plan for læremiddelutvikling 2009-2012 er mål og strategier for utvikling av læremidler fastsatt.

source: 2010:s lea šihttojuvvon lágádusain jorgalit matematihka oahppobuktosa 1.-10. jahkeceahkkái davvisámegillii ja 1.-4. jahkeceahkkái julev- ja lullisámegillii.
nob: Det er i 2010 inngått avtaler med forlag om oversetting av læreverk i matematikk for 1.-10 årstrinn på nordsamisk og for 1.-4. årstrinn på lule- og sørsamisk.

source: Lassin ovdalaš várrejuvvon ruhtii de várrejuvvo maiddái 2011:s ruhta dán doibmii.
nob: I tillegg til tidligere avsetning avsettes det midler i 2011 til oppdraget.

source: Ruhta galgá maiddái gokčat tearbmabarggu.
nob: Midlene skal også dekke terminologiarbeid.

source: Jahkái 2011 várrejuvvo 4 000 000 ru matematihkkabuktosiid jorgaleapmái ja heiveheapmái.
nob: For 2011 avsettes det kr 4 000 000 til oversetting og tilpassing av læreverk i matematikk.

source: 4.3.2 Ovddasmanniprošeakta – resursaskuvla julevsámi guovllus
nob: 4.3.2 Pilotprosjekt – ressursskole i lulesamisk område

source:  Doarjaga lagat eavttut bohten ovdan sierra doarjjareivves
nob: Tildelingskriterier: Nærmere kriterier for tilskuddet framkommer i eget tilskuddsbrev

source: Sámediggeráđđi hálddaša ortnega.
nob: Ordningen forvaltes av sametingsrådet.

source: Ovddasmanniprošeakta – resursaskuvla julevsámi guovllus jotkojuvvo 2011:s. 2010 báhcán geavatkeahtes ruhta sirdojuvvo jahkái 2011.
nob: Pilotprosjekt - ressursskole i lulesamisk område videreføres i 2011. Resterende ubrukte midler fra 2010 kan overføres til 2011.

source: 4.4 Sámi oahpponeavvoportála
nob: 4.4 Samisk læremiddelportal

source:  Neahttaportála mas sáhttá gávdnat sámi oahpponeavvuid
nob: Tabell 4.3.2Pilotprosjekt - ressursskole i lulesamisk område (i 1000 kr) Prosjektet tar høyde for å utvikle nettbaserte tjenester for samiske læringsressurser og skal tilby tre basistjenester:

source:  Digitála oahpponeavvuid publiserenreaidu
nob: Nettportal for gjenfinning av samiske læremidler Publiseringsverktøy for digitale læremidler En samisk delingsarena

source: Sámediggái lea juolluduvvon 3 500 000 čuovvolit Ráđđehusa doaibmaplána sámegielaid várás.
nob: Sametinget er blitt bevilget 3 500 000 til oppfølging av Regjeringens handlingsplan for samiske språk.

source: Dán juolludusas várrejuvvo 162 000 ru sámi oahpponeavvoportálai.
nob: Av denne bevilgningen avsettes kr 162 000 til samisk læremiddelportal.

source: Jahkái 2011 várrejuvvon 3 500 000 ru Sámi oahpponeavvoportálai.
nob: For 2011 avsettes det kr 3 500 000 til Samisk læremiddelportal.

source: 5 Giella
nob: 5 Språk

source: Sámi álbmogis galgá leat vejolašvuohta ja vuoigatvuohta geavahit gielas.
nob: Den samiske befolkningen skal ha mulighet og rett til å bruke sitt eget språk.

source: Sámegiela suodjaleapmi ja ovddideapmi lea deaŧalaš sámi kultuvrra boahtteáigái.
nob: Bevaring og utvikling av det samiske språket er sentralt for den samiske kulturens framtid.

source:  Birgenvejolaš ja árjjalaš arenat sámegiela váste
nob: Hovedmål Samisk språk brukes aktivt og er synlig i det offentlige rom

source:  Guovlluin gos sámegiella lea beaivválaš giella lea nana dihtomielalašvuohta geavahit sámegiela
nob: Delmål Levedyktige og aktive arenaer for samisk språk Samisk språk brukes i områder der språket står svakt I områder der samisk er dagligspråk er det en sterk bevissthet om bruken av samisk språk

source:  Gulahallama bokte báikkálaš, regionála ja guovddáš eiseválddiiguin ja eará aktevrraiguin háhkat
nob: Strategi Gjennom dialog med lokale, regionale og sentrale myndigheter og andre aktører skape gode

source: buriid rámmaeavttuid sámegiela várás
nob: rammevilkår for samisk språk

source: - Bargat dan ala vai sámegiela hálddašanguovlu viiddiduvvošii
nob: - Arbeide for å revidere samelovens språkregler

source:  Nannet ja ovddidit sámegiela sámi tearbmabarggu bokte
nob: - Arbeide for å utvide forvaltningsområdet for samisk språk

source:  Nannet, suodjalit ja buktit oidnosii sámegiela sámi báikenammabarggu bokte
nob: Styrke og utvikle samisk språk gjennom arbeidet med utvikling av samisk terminologi Styrke, bevare og synliggjøre samisk språk gjennom arbeidet med samiske stedsnavn Igangsette arbeidet med å få på plass en ny orddatabank for samisk språk Gjennom dialog med relevante aktører synliggjøre de samiske språkenes truede situasjon I samarbeid med regjeringen gjennomføre tiltakene i Regjeringens handlingsplan for samiske

source:  Váikkuhangaskaomiid aktiivvalaš geavaheami bokte ovdánahttit sámegiela geavaheami, ja
nob: språk Gjennom aktiv bruk av virkemidler fremme bruken av samisk språk, med spesiell vektlegging på

source:  Bargat dan ala vai ásahuvvošii nationála sámi giellaorgána sámi giellabarggu nannema várás
nob: sørsamisk Arbeide for oppretting av et nasjonalt samisk språkorgan for styrking av det samiske

source:  Bisuhit ja viidáseappot ovddidit dáláš arenaid, ja ásahit ođđa arenaid sámegiela várás
nob: språkarbeidet Opprettholde og videreutvikle eksisterende arenaer, og etablere nye arenaer for samisk språk Bidra til at det utvikles samisk innhold i skolefritidsordningen og i kulturskolen

source: 5.1 Váikkuhangaskaoamit
nob: 5.1 Virkemidler

source:  Sámegiela hálddašanguovllu álbmot galgá oažžut bálvalusaid sámegillii, sihke čálalaččat ja
nob: Mål for tilskuddsordningen: Befolkningen i forvaltningsområdet for samisk språk betjenes på samisk, både skriftlig og muntlig Aktive kommuner i arbeidet for utvikling av samisk språk

source: Finnut Consult AS evaluerii sámegiela hálddašanguovllu suohkaniid ja fylkasuohkaniid guovttegielalašvuođadoarjagiid 2009:s, Sámedikki gohččuma vuođul.
nob: Målgruppe for tilskuddordningen: Befolkningen i forvaltningsområdet for samisk språk Tospråklighetstilskuddet til kommuner og fylkeskommuner innenfor forvaltningsområdet for samisk språk ble etter oppdrag fra Sametinget evaluert av Finnut Consult AS i 2009.

source: Dan evaluerema vuođul lea sámediggeráđđi hábmen gulaskuddannotáhta mas evttoha movt meroštallanvuođđu, ulbmilolahuseavttut ja juolludaneavttutja galget mearridivvot.
nob: På bakgrunn av denne evalueringen har sametingsrådet utarbeidet et høringsnotat med forslag til hvordan beregningsgrunnlaget, kriterier for måloppnåelse og tildelingskriteriene skal fastsettes.

source: Dát notáhtta lea sáddejuvvon gulaskuddamii sámegiela hálddašanguovllu suohkaniidda ja fylkasuohkaniidda.
nob: Dette notatet er sendt til kommunene og fylkeskommunenene innfor forvaltningsområdet for samisk språk til høring.

source: Gulaskuddanáigemearri lea juovlamánu 1. b. 2010.
nob: Høringsfristen er 1. desember 2010.

source: Maŋŋel gulaskuddama áigu sámediggeráđđi ovddidit sierra ášši guovvamánu 2011 dievasčoahkkimii gos meroštallannjuolggadusat, ulbmilolahusa eavttut ja juolludaneavttut mearriduvvojit.
nob: Etter høringsrunden vil sametingsrådet fremme en egen sak til plenum i februar 2011 hvor beregningsreglene, kriterier for måloppnåelse og tildelingskriterier blir fastsatt.

source: Dievasčoahkkima mearrádus šaddá de lasáhussan Sámedikki 2011 bušehttii.
nob: Vedtak i plenum vil bli et tillegg til Sametingets budsjett for 2011.

source: Sámediggái lea juolluduvvon 3 500 000 ru čuovvolit Ráđđehusa doaibmaplána sámegiela váste.
nob: Sametinget er bevilget kr 3 500 000 til oppfølging av Regjeringens handlingsplan for samiske språk.

source: Dán juolludeamis várrejuvvo 158 000 ru sámegiela hálddašanguovllu suohkaniid guovttegielalašvuođadoarjagiidda.
nob: Av denne bevilgningen avsettes kr 158 000 til tospråklighetstilskudd til kommunene i forvaltningsområdet for samisk språk.

source: Jahkái 2011 várrejuvvo 40 829 000 ru guovttegielalašvuođa doarjjan sámegiela hálddašanguovllu suohkaniidda.
nob: For 2011 avsettes kr 40 829 000 til tospråklighetstilskudd til kommunene i forvaltningsområdet for samisk språk.

source:  Almmolašvuohta galgá bálvalit sámegiela hálddašanguovllu sámi álbmoga sámegillii čálalaččat ja
nob: Mål for tilskuddsordningen: Det offentlige skal i forvaltningsområdet for samisk språk betjene befolkningen på samisk, både

source: njálmmálaččat.
nob: skriftlig og muntlig

source:  Sámegiela hálddašanguovllu álbmot
nob: Målgruppe for tilskuddordningen: Befolkningen i forvaltningsområdet for samisk språk

source: Jahkái 2011 várrejuvvo 5 100 000 ru guovttegielalašvuođa doarjjan sámegiela hálddašanguovllu fylkkasuohkaniidda.
nob: For 2011 avsettes kr 5 100 000 til tospråklighetstilskudd til fylkeskommunene i forvaltningsområdet for samisk språk.

source: 5.2.2 Sámi giellaguovddážat
nob: 5.2.2 Samiske språksentre

source:  Čađahuvvon sámegielkurssat ja eará sámegiela oahpahusfálaldagat
nob: Kriterier for måloppnåelse: Gjennomførte kurs i samisk og andre tilbud om opplæring i samisk språk Gjennomførte språkmotiverende og språkfremmende tiltak og arrangement i lokalsamfunnet Gjennomførte tiltak for motivasjon til utvikling av samisk språk Brukerens tilfredshet med tilbudet

source:  Dárkkistuvvon jahkerehketdoallu 2010 ovddas, sáddejuvvo Sámediggái maŋemusat borgemánu 1.
nob: Tildelingskriterier og utbetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. mars 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. mars 2011 Revisorbekreftet årsregnskap for 2010, sendes Sametinget innen 1. august 2011 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010 sendes Sametinget innen 1.

source:  Raporta ruđaid geavaheami birra doaibmaplána 2010 ektui sáddejuvvo Sámediggái maŋemusat
nob: august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: borgemánu 1. b. 2011
nob: De resterende 50 % utbetales når kriteriene for

source:  Jus juolludaneavttut eai leat ollašuhttojuvvon ovdal borgemánu 1. b. 2011, de ii sáhte doarjjaoažžu
nob: tilskuddet er oppfylt Er ikke kriteriene for tilskuddet oppfylt innen 1. august 2011, kan ikke tilskuddsmottaker påregne

source: vuordit doarjaga Sámedikkis 2012:s
nob: tilskudd fra Sametinget i 2012

source:  Ásahusain mat ožžot doaibmadoarjaga Sámedikki bušeahtas, ja main lea sierra stivra, galgá leat
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Institusjoner som får driftstilskudd over Sametingets budsjett, og som har eget styre, må ha minst

source: unnimusat 40-60 % sohkabealovddastus stivrras 2012 bušeahttajagi rájes
nob: ha 40-60 % kjønnsrepresentasjon i styret fra og med budsjettåret 2012

source: Jahkái 2011 várrejuvvo 5 670 000 ru doarjjan sámi giellaguovddážiidda.
nob: For 2011 avsettes kr 5 670 000 til tilskudd til samisk språksentre.

source: Ohcanvuđot doarjagat
nob: Søkerbaserte tilskudd

source:  Sámegiela nannen ja geavaheami lasiheapmi
nob: Tabell 5.3 Søkerbaserte tilskudd - Samisk språk

source:  Almmolaš ja priváhta ásahusat ja organisašuvnnat
nob: Tilskuddsmottakere for tilskuddsordningen: Offentlige og private institusjoner og organisasjoner Enkeltaktører i samarbeid med institusjoner og / eller organisasjoner om faglig bistand for

source: prošeavtta čađaheapmái
nob: gjennomføring av prosjektet

source:  Prošeavttat mat nannejit sámegiela geavaheami gulahallangiellan skuvlaastoáiggeortnegis
nob: Kriterier for måloppnåelse: Antall igangsatte prosjekter i 2011 Antall gjennomførte prosjekter Antall arenaer for samisk språk Brukertilfredshet

source:  Prošeavttat mat váikkuhit sámegiela ealáskahttima guovlluin gos sámegiella lea fuones dilis
nob: Prioriteringer for 2011: Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i skolefritidsordningen Prosjekter som fremmer aktiv bruk av samisk på flere og nye språkarenaer Prosjekter som fører til vitalisering av samisk i områder der språket står svakt Språkrøktstiltak som styrker samisk i områder hvor samisk er i daglig bruk Terminologi- og stedsnavnsprosjekter Oversetting og tilpassing av spill for barn til samisk Dubbing av barne- og ungdomsfilmer Leirskole og språkbad for barn, unge og voksne

source:  Prošeavttat mat ovddidit plakáhtaid sámegillii “ Mánáidgárddi fágasuorggi rámmaplánas ” Natur,
nob: Prosjekter som utvikler plakater på samisk innenfor ” Rammeplan for barnehagens fagområde ”

source: miljø og teknikk ”
nob: Natur, miljø og teknikk ”

source: 2011:s ii addojuvvo doarjja čuovvovaččaide: Prošeavttaide mat lunddolaččat gullet oahpahuslága ulbmila vuollái, doaibma- ja investerengoluide ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttapoasttaid boke
nob: I 2011 ytes det ikke tilskudd til følgende: Prosjekter som faller naturlig inn under opplæringslovens formål, drifts- og investeringsutgifter og tiltak som finansieres over offentlige budsjettposter

source:  Ohcanáigemearri lea njukčamánu 1. b. 2011.
nob: Tildelingskriterier Søknadsfrist 1. mars 2011.

source:  Prošeaktačilgehus mas válddahallojuvvojit boađusmihttu, olahusjoavku, ovdánanplána ja čađahan
nob: Opplysninger som skal framgå av søknaden: Prosjektbeskrivelse som omtaler resultatmål, målgruppe, framdriftsplan og gjennomførbarhet Budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan I søknadene skal det redegjøres for om omsøkte tiltak vil gi ulike konsekvenser for kvinner og for

source:  Terminologiija- ja báikenammaprošeavttain galgá informántta bálká leat mielde prošeavtta
nob: menn Dersom enkeltaktører søker skal det foreligge skriftlig avtale med institusjon eller organisasjon om faglig bistand vedrørende gjennomføring av prosjektet For terminologi- og stedsnavnprosjekter skal honorar til informant være med i prosjektets budsjett For terminologiprosjekter kreves minimum utdanning i samisk språk på minimum grunnfag eller

source:  Terminologiijaprošeavttain, sihke tearpmaid ráhkadeami ja sániid čohkkema oktavuođas, galget
nob: Krav til tilskuddsmottaker: For terminologiprosjekter, både ved utarbeidelse av termer og ved innsamling av ord, skal

source: Sámedikki njuolggadusat terminologiijabargui čuvvojuvvot.
nob: Sametingets retningslinjer for terminologiarbeid følges.

source: Tearpmat ja giellaávdnasat mat ráhkaduvvojit galget addojuvvot Sámediggái elektrovnnalaččat dalán go prošeakta lea loahpahuvvon.
nob: Termer og språkmateriale som utarbeides skal leveres til Sametinget i elektronisk form straks prosjektet er avsluttet.

source: Sámediggi addá doarjaga terminologiijaprošeavttaide dainna eavttuin ahte Sámedikkis lea vuoigatvuohta addit ávdnasiid dutkama várás ja almmuhit bohtosiid.
nob: Sametinget gir støtte til terminologiprosjekter med det forbehold at Sametinget har rett til å gi materialet til forskning samt kunngjøre resultatene For stedsnavnprosjekter skal retningslinjer fastsatt av Sametinget ved navnekonsulenttjenesten

source: nammakonsuleantabálvalus lea mearridan čuvvojuvvot.
nob: følges.

source: Kopiija dahje vuođđoávdnasat buot čohkkejuvvon ávdnasiin galget addojuvvot Sámediggái elektrovnnalaččat dalán go prošeakta lea loahpahuvvon.
nob: Kopi av eller originale materialer av all innsamlet materiale skal leveres til Sametinget i elektronisk form straks prosjektet er avsluttet.

source:  Doarjjaoažžu galgá almmuhit ahte Sámediggi lea addán doarjaga doaibmabidjui / prošektii
nob: Sametinget gir støtte til stedsnavnprosjekter med det forbehold at Sametinget har rett til å benytte innsamlet materielle til daglig arbeid med stedsnavn, forelesninger, skriv, forskning og lignende Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket / prosjektet

source:  Doarjja meroštallojuvvo vuođustuvvon ohcama ja prošeaktačilgehusa vuođul, gitta 300 000 ru
nob: Beregningsregler: Tilskuddet beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse, inntil kr 300 000

source:  Doarjjaoažžu galgá ovdal go lea gollan 5 vahku doarjjareivve dáhtona rájes čálalaččat dieđihit ahte
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source:  Doarjagat mat leat vuollel 50 000 ru máksojuvvojit ollásit dalle go prošeakta álggahuvvo.
nob: tilskuddet Tilskudd under kr 50 000 utbetales i sin helhet ved prosjektstart.

source: Jus
nob: For tilskudd over kr 50 000

source: doarjja lea badjel 50 000 ru, de máksojuvvo bealli dalle go prošeakta álggahuvvo.
nob: utbetales 50 % ved prosjektstart.

source: Loahppaoassi máksojuvvo dalle go prošeakta lea čađahuvvon, golut leat duođaštuvvon ja prošeaktaraporta lea buktojuvvon
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført, utgiftene dokumentert og prosjektrapport foreligger Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter

source: maŋimusat guokte jagi maŋŋel juolludanreivve dáhtona.
nob: tilskuddsbrevets dato.

source: Earenoamáš oktavuođain sáhttá prošeakta oažžut maŋiduvvot válmmastandáhtona gitta 3 jagi maŋŋel juolludanreivve dáhtona, dan ferte sierra vuođustit
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 3 år etter tilskuddsbrevets dato, dette må spesielt begrunnes

source:  Doarjjaoažžu galgá buktit rehketdoalu ja raportta mii čájeha movt ruđat leat geavahuvvon.
nob: Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene. Prosjektregnskapet

source: Prošeaktarehketdoallu galgá čájehit ollislaš goluid ja sisaboađuid, namalassii oktan eará vejolaš doarjagiiguin ja sisaboađuiguin prošeavttas.
nob: skal vise totale kostnader. Dette inkluderer andre eventuelle tilskudd og inntekter til prosjektet.

source:  Jus doarjja lea badjel 150 000 ru, de galgá registrerejuvvon dahje stáhtafápmuduvvon
nob: tilskuddet overstiger kr 150 000.

source: Revišuvdnaduođaštus galgá duođaštit lea go doarjja geavahuvvon doarjjareivve ulbmiliid mielde.
nob: Revisjonsbekreftelsen skal bekrefte om midlene er benyttet iht tilskuddsbrevets formål

source: Sámegiela hálddašanguovlu lea viidánan maŋimus jagiid máŋggain gielddain, ja danne lea Sámediggi ožžon eanet prošeaktaruhtaohcamiid hálddašanguovllus go ovdal.
nob: De siste årene har forvaltningsområdet for samisk språk blitt utvidet med flere kommuner, og Sametinget har derfor fått flere søknader på prosjektmidler innenfor forvaltningsområdet enn tidligere.

source: Danne lea prošeaktaruđaid juogadeapmi dássejuvvon gaskal poastta 5.3.1 ja 5.3.2.
nob: Av den grunn er fordelingen av prosjektmidler utjevnet mellom postene 5.3.1 og 5.3.2.

source: Dán juolludeamis várrejuvvo 1 000 000 ru giellaprošeavttaide sámegiela hálddašanguovllu siskkobealde.
nob: Av denne bevilgningen avsettes kr 1 000 000 til språkprosjekter innenfor forvaltningsområdet for samisk språk

source: Jahkái 2011 várrejuvvo 3 450 000 ru doarjjan giellaprošeavttaide sámegiela hálddašanguovllu siskkobealde.
nob: For 2011 avsettes kr 3 450 000 til språkprosjekter innenfor forvaltningsområdet for samisk språk.

source: 5.3.2 Giellaprošeavttat olggobealde sámegiela hálddašanguovllu
nob: 5.3.2 Språkprosjekter utenfor forvaltningsområdet for samisk språk

source:  Ovttaskas aktevrrat mat ožžot fágalaš veahki ásahusaiguin ja/dahje organisašuvnnaiguin
nob: Enkeltaktører i samarbeid med institusjoner og / eller organisasjoner om faglig bistand for

source:  Prošeavttat mat movttiidahttet sámegiela geavaheami juohkebeaivválaš eallimis ja
nob: Prioriteringer for 2011: Prosjekter som styrker bruk av samisk som kommunikasjonsspråk i skolefritidsordningen Prosjekter som har som mål å styrke språkoverføring mellom generasjoner Prosjekter som stimulerer til bruk av samisk språk i hverdagen og i fritidsaktiviteter Terminologi- og stedsnavnsprosjekter Prosjekter som fremmer aktiv bruk av samisk på flere og nye språkarenaer Prosjekter som synliggjør samisk som skriftspråk i det offentlige rom Oversetting og tilpassing av spill for barn til samisk Dubbing av barne- og ungdomsfilmer Leirskole og språkbad for barn, unge og voksne Prosjekter som utvikler plakater på samisk innenfor ” Rammeplan for barnehagens fagområde ”

source: 2011:s ii addojuvvo doarjja čuovvovažžii: Prošeavttaide mat lunddolaččat gullet oahpahuslága ulbmila vuollái, doaibma- ja investerengoluide ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttapoasttaid bokte
nob: I 2011 ytes det ikke tilskudd til følgende: Prosjekter som faller naturlig inn under opplæringslovens formål, drifts- og investeringsutgifter og tiltak som finansieres over offentlige budsjettposter

source: Jahkái 2011 várrejuvvo 4 160 000 ru doarjjan giellaprošeavttaide olggobealde sámegiela hálddašanguovllu.
nob: For 2011 avsettes kr 4 160 000 til språkprosjekter utenfor forvaltningsområdet for samisk språk.

source: Máŋggabealat kultureallin nanne sámi gullevašvuođa ja identitehta, ja váikkuha ealli báikegottiid gos olbmot háliidit ássat.
nob: Et allsidig kulturliv styrker samisk samhørighet og identitet, og bidrar til et levende lokalsamfunn der folk vil bo.

source: Oassemihttomearri
nob: Hovedmål

source:  Nanu ja aktiivvalaš sámi deaivvadanbáikkit, kulturásahusat ja museat
nob: Et levende og allsidig samisk kunst- og kulturliv

source:  Sámi dáiddalaš ja kultuvrralaš ovdanbuktimiid girjáivuohta mat gaskkustuvvojit servodagas
nob: Delmål Levedyktige og aktive samiske møteplasser, kulturinstitusjoner og museer Et mangfold av samiske kunstneriske og kulturelle uttrykk som formidles i samfunnet Et mangfold av idrettsaktiviteter for den samiske befolkningen Et bredt tilbud av kulturaktiviteter for samiske barn og unge Et godt bibliotektilbud til samiske brukere

source:  Máŋggabealat valáštallandoaimmat sámi álbmogii
nob: Strategi Gjennom dialog med lokale, regionale og sentrale myndigheter og andre aktører styrke

source:  Gulahallama bokte báikkálaš, regionála ja guovddáš eiseválddiiguin ja earáiguin nannet sámi
nob: rammevilkårene for samisk kulturutvikling

source: - Nannet ja ovddidit ovttasbarggu earáiguin mat barget sámi kulturovddidemiin
nob: - Styrke og utvikle samarbeidet med aktører som arbeider for samisk kulturutvikling

source: - Nannet gulahallama sámi valáštallanservviiguin ja organisašuvnnaiguin movttiidahttin dihte sámi valáštallantaleanttaid
nob: - Styrke dialogen med samiske idrettslag og organisasjoner for utvikling av motiveringstiltak for samiske idrettstalenter

source: - Nannet gulahallama sámi nuoraiguin
nob: - Styrke dialogen med samisk ungdom

source:  Váikkuhit sámi teáhterdoaimma viidodaga nannema
nob: Bidra til en styrking av det samiske medietilbudet, som på en god måte ivaretar de sør-, lule- og

source:  Árjjalaš váikkuhangaskaomiid geavaheami bokte váikkuhit sámi dáidda- ja kultureallima bisuheami
nob: nordsamiske språkområdene Bidra til å sikre bredden i samisk teatervirksomhet Arbeide for å sikre bredden innen samisk idrett Gjennom aktiv virkemiddelbruk bidra til å opprettholde og videreutvikle samisk kunst- og
